[10]
1=10,1, 로랜시아 남서쪽 필드,17,240,1
2=10,2, 로랜시아 남서쪽 필드,31,192,1
3=10,3, 로랜시아 남서쪽 필드,55,174,1
4=10,4, 로랜시아 남서쪽 필드,76,192,1
5=10,5, 로랜시아 남서쪽 필드,52,206,1
6=10,6, 로랜시아 남서쪽 필드,59,227,1
7=10,7, 로랜시아 남서쪽 필드,101,235,1
8=10,8, 로랜시아 남서쪽 필드,105,216,1
9=10,9, 로랜시아 남서쪽 필드,99,202,1
10=10,10, 로랜시아 남서쪽 필드,108,172,1
11=10,11, 로랜시아 남서쪽 필드,125,173,1
12=10,12, 로랜시아 남서쪽 필드,158,195,1
13=10,13, 로랜시아 남서쪽 필드,171,227,1
14=10,14, 로랜시아 남서쪽 필드,206,208,1
15=10,15, 로랜시아 남서쪽 필드,197,180,1
16=10,16, 로랜시아 남서쪽 필드,220,167,1
17=10,17, 로랜시아 남서쪽 필드,215,150,1
18=10,18, 로랜시아 남서쪽 필드,234,139,1
19=10,19, 로랜시아 남서쪽 필드,208,230,1
20=10,20, 로랜시아 남서쪽 필드,122,222,1
21=10,21, 로랜시아 남서쪽 필드,80,159,1
22=10,22, 로랜시아 남서쪽 필드,18,240,1
[3300]
1=3300,1, 크로노시스 광산 1층,38,22,1
2=3300,2, 크로노시스 광산 1층,45,33,1
3=3300,3, 크로노시스 광산 1층,58,40,1
4=3300,4, 크로노시스 광산 1층,34,52,1
5=3300,5, 크로노시스 광산 1층,17,48,1
6=3300,6, 크로노시스 광산 1층,17,27,1
7=3300,7, 크로노시스 광산 1층,15,16,1
8=3300,8, 크로노시스 광산 1층,30,19,1
[237]
1=237,1, 로랜시아 광산 1층,22,34,1
2=237,2, 로랜시아 광산 1층,23,13,1
3=237,3, 로랜시아 광산 1층,51,14,1
4=237,4, 로랜시아 광산 1층,74,10,1
5=237,5, 로랜시아 광산 1층,101,24,1
[258]
1=258,1, 로랜시아 광산 3층,24,25,0
2=258,2, 로랜시아 광산 3층,45,25,0
3=258,3, 로랜시아 광산 3층,48,34,0
4=258,4, 로랜시아 광산 3층,24,63,0
5=258,5, 로랜시아 광산 3층,44,62,0
6=258,6, 로랜시아 광산 3층,44,52,0
7=258,7, 로랜시아 광산 3층,26,52,0
[2001]
1=2001,1, 세르니카 입구 필드,142,59,0
2=2001,2, 세르니카 입구 필드,117,29,0
3=2001,3, 세르니카 입구 필드,127,62,0
4=2001,4, 세르니카 입구 필드,137,126,0
5=2001,5, 세르니카 입구 필드,137,141,0
6=2001,6, 세르니카 입구 필드,48,139,0
7=2001,7, 세르니카 입구 필드,32,97,0
8=2001,8, 세르니카 입구 필드,7,75,0
9=2001,9, 세르니카 입구 필드,53,53,0
10=2001,10, 세르니카 입구 필드,76,55,0
11=2001,11, 세르니카 입구 필드,101,68,0
12=2001,12, 세르니카 입구 필드,103,105,0
13=2001,13, 세르니카 입구 필드,112,128,0
14=2001,14, 세르니카 입구 필드,2,7,0
